// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Dokumentacja drukarki";

WebBrowserWindowTitle = "Dokumentacja drukarki";

TaskTitleField = "Dokumentacja drukarki";
TaskDescriptionField = "Kliknij przycisk „Pracuj online”, aby znaleźć przez Internet dokumentację swojego urządzenia HP.";
TaskStartButtonTitle = "Pracuj online";
